1password-cli
alchemist
android-platform-tools
bitwarden-cli
cast-text
charmbracelet/tap/charm
charmbracelet/tap/freeze
clienv
composer
curl
docfx
ffmpeg
fzf
gh
git
git-crypt
gnu-sed
gnupg
glow
go
golangci-lint
gradle
grep
htop
imagemagick
jpeg
jq
libyaml
localsend
lua
lunar
mvn
mysql
node
nvm
openjdk
openssl
opus
pcopy
pcp
php
platformio
python-certifi
rar
rclone
rsync
rtmpdump
rust
shellcheck
sqlite
swagger-codegen
telnet
travis
tree
vhs
wget
wkhtmltopdf
yarn
zoxide
