alchemist
clienv
composer
curl
ffmpeg
gh
git
gnupg
gnu-sed
go
golangci-lint
gradle
grep
htop
jpeg
jq
lua
mvn
mysql
node
onepass
onepass
openjdk
openssl
opus
php
rclone
rsync
rtmpdump
rust
shellcheck
sqlite
swagger-codegen
telnet
travis
tree
wget
yarn
android-platform-tools
bitwarden-cli
sphinx-doc
docfx
