1password
adoptopenjdk
discord
docker
dotnet
emacs
freedom
gimp
git-credential-manager-core
handbrake
iterm2
makemkv
obsidian
postman
powershell
raycast
teamviewer
virtualbox
visual-studio
visual-studio-code
