1password-cli
alchemist
android-platform-tools
bash-completion
bat
bitwarden
bitwarden-cli
cast-text
charmbracelet/tap/charm
charmbracelet/tap/freeze
charmbracelet/tap/mods
charmbracelet/tap/wishlist
charmbracelet/tap/skate
clienv
composer
cowsay
curl
docfx
ffmpeg
fortune
fzf
gh
git
git-crypt
gnu-sed
gnupg
glow
go
golangci-lint
gradle
grep
gum
htop
imagemagick
iptvnator
jpeg
jq
libyaml
localsend
lua
lunar
lynx
meteor
mvn
mysql
nano
neomutt
node
noti
nvm
openjdk
openssl
opus
paperkey
pass
nwithan8/tap/pcopy
pcp
php
pinentry-mac
platformio
pop
python-certifi
rar
rbenv
rclone
rsync
rtmpdump
rust
shellcheck
scrcpy
sqlite
ssh-copy-id
swagger-codegen
telnet
temurin
terminal-notifier
travis
tree
vhs
wget
wkhtmltopdf
yarn
zoxide
